docs = [
    "[아시아경제 조성필 기자] 서울 관악구는 신종 코로나바이러스감염증(코로나19) 집단감염이 발생한 왕성교회 관련 감염자가 27일 낮 12시 기준 총 21명으로 확인됐다고 밝혔다.",
    "인도 보건·가족복지부는 27일 인도의 코로나19 누적 확진자 수가 전날보다 1만8552명 늘어 누적 50만8953명을 기록했다고 밝혔다. 사망자는 누적 1만5685명이다.",
    "국립 공주대학교(총장 원성수) 예산캠퍼스(학장 김계웅) 자원과학연구소 주최로 23일부터 25일까지 3일간 개최한 제1회 심포지엄이 성료 됐다.",
    "마크 저커버그 페이스북 최고경영자(CEO). EPA연합뉴스 세계 최대 소셜미디어 페이스북이 도널드 트럼프 미국 대통령으로 인해 곤욕을 치르고 있다.",
    "클린 코드는 프로그래밍 언어 구분 없이 일반적으로 존재하는 개념인데, 파이썬에서는 좀 특이한 관습이 있다. '파이썬스럽게(Pythonic)' 라는 것인데, 이 때문에 같은 개념과 논리더라도 다른 프로그래밍 언어와는 클린 코드에 대한 구현이 조금 다르다.",
    "인문과학 또는 인문학(人文學, 영어: humanities)은 인간과 인간의 근원문제, 인간과 인간의 문화에 관심을 갖거나 인간의 가치와 인간만이 지닌 자기표현 능력을 바르게 이해하기 위한 과학적인 연구 방법에 관심을 갖는 학문 분야로서 인간의 사상과 문화에 관해 탐구하는 학문이다.",
    " 미적분학의 수학, 그 자체에서의 의미를 보면, '함수와 공간의 관계를 파악한다.'로 요약된다. 고등학교 과정에서 나오는 미적분의 기본정리는 구간",
    "책 안에는 대한민국과 세계 곳곳의 지도, 통계들이 있는 지도, 통계표 등이 수록되어 있다. 용도는 사회과 교과에 있어서 지도자료(인문지리)와 통계자료는 절대 빠질 수가 없는 부분인데, 그걸 교과서에 일일히 그려줄 수는 없기 때문에 포괄적으로 참고하라고 만들어 놓은 책이다.",
    "#캠퍼스타운 11개 대학과 함께포스트코로나 이끌 스타트업 #경진대회 개최!비대면 서비스 문화, 4차 산업 기술·아이디어를 테마로 ①서울 캠퍼스타운 언택트 투자유치(IR)대회 ②서울 캠퍼스타운 푸드 스타트업 경진대회 ③X-Tech(4차산업) 등 총3개 대회가 개최됩니다!"
   "외교부는 이라크, 시리아, 소말리아, 아프가니스탄, 예멘, 리비아 등 6개국과 필리핀 일부지역 내 정세 불안, 열악한 치안 상황 등이 지속될 것으로 평가하고, 이들 국가 및 지역에 대한 여행금지 지정기간을 2021년 1월 31일까지 6개월 연장하기로 했습니다."
]